
/* Class = "NSWindow"; title = "Editor comandă"; ObjectID = "5"; */
"5.title" = "Editor comandă";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Articolul 1"; ObjectID = "12"; */
"12.title" = "Articolul 1";

/* Class = "NSMenuItem"; title = "Articolul 3"; ObjectID = "13"; */
"13.title" = "Articolul 3";

/* Class = "NSMenuItem"; title = "Articolul 2"; ObjectID = "14"; */
"14.title" = "Articolul 2";

/* Class = "NSTableColumn"; headerCell.title = "Comandă"; ObjectID = "97"; */
"97.headerCell.title" = "Comandă";

/* Class = "NSTableColumn"; headerCell.title = "Modificator"; ObjectID = "98"; */
"98.headerCell.title" = "Modificator";

/* Class = "NSTableColumn"; headerCell.title = "Modificatori"; ObjectID = "112"; */
"112.headerCell.title" = "Modificatori";

/* Class = "NSTableColumn"; headerCell.title = "Comandă"; ObjectID = "117"; */
"117.headerCell.title" = "Comandă";

/* Class = "NSTableColumn"; headerCell.title = "Grupuri comenzi"; ObjectID = "122"; */
"122.headerCell.title" = "Grupuri comenzi";

/* Class = "NSTableColumn"; headerCell.title = "Tastă"; ObjectID = "176"; */
"176.headerCell.title" = "Tastă";

/* Class = "NSBox"; title = "Titlu"; ObjectID = "288"; */
"288.title" = "Titlu";

/* Class = "NSBox"; title = "Titlu"; ObjectID = "290"; */
"290.title" = "Titlu";

/* Class = "NSBox"; title = "Titlu"; ObjectID = "292"; */
"292.title" = "Titlu";

/* Class = "NSTabViewItem"; label = "Detaliu tastă"; ObjectID = "300"; */
"300.label" = "Detaliu tastă";

/* Class = "NSTabViewItem"; label = "Detaliu comandă"; ObjectID = "301"; */
"301.label" = "Detaliu comandă";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detaliu comandă: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detaliu comandă: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID tastatură"; ObjectID = "100021"; */
"100021.title" = "ID tastatură";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Salvează"; ObjectID = "100113"; */
"100113.title" = "Salvează";

/* Class = "NSButtonCell"; title = "Închide"; ObjectID = "100115"; */
"100115.title" = "Închide";

/* Class = "NSTextFieldCell"; title = "Listă comenzi"; ObjectID = "100201"; */
"100201.title" = "Listă comenzi";

/* Class = "NSTextFieldCell"; title = "Detaliu tastă"; ObjectID = "100298"; */
"100298.title" = "Detaliu tastă";

/* Class = "NSTextFieldCell"; title = "Detaliu comandă: Comanda mea super"; ObjectID = "100306"; */
"100306.title" = "Detaliu comandă: Comanda mea super";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Descriere"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Descriere";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Comandă"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Comandă";

/* Class = "NSSearchFieldCell"; placeholderString = "Toate"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Toate";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Echivalent tastă"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Echivalent tastă";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Toate"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Toate";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Comandă ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Comandă ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Opțiune ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Opțiune ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
